[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "calendarium",
  "editing-toolbar",
  "obsidian-hover-editor",
  "various-complements",
  "pretty-properties",
  "supercharged-links-obsidian",
  "obsidian-file-color",
  "homepage",
  "quickadd"
]